Repository: sxk9fy5n98-bit/WidgetMaker
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: My Widget
ar: أداتي
ca: El meu widget
cs: Můj widget
da: Min widget
de: Mein Widget
el: Το widget μου
es: Mi widget
fi: Oma widgetini
fr: Mon widget
he: היישומון שלי
hi: मेरा विजेट
hr: Moj widget
hu: Saját widget
id: Widget saya
it: Il mio widget
ja: マイウィジェット
ko: 내 위젯
ms: Widget saya
nb: Min widget
nl: Mijn widget
pl: Mój widżet
pt_br: Meu widget
pt_pt: O meu widget
ro: Widgetul meu
ru: Мой виджет
sk: Môj widget
sv: Min widget
th: วิดเจ็ตของฉัน
tr: Widget’ım
uk: Мій віджет
vi: Tiện ích của tôi
zh_hans: 我的小组件
zh_hant: 我的小工具

source: Created with Buggy Widget
ar: تم الإنشاء باستخدام Buggy Widget
ca: Creat amb Buggy Widget
cs: Vytvořeno v Buggy Widget
da: Oprettet med Buggy Widget
de: Erstellt mit Buggy Widget
el: Δημιουργήθηκε με Buggy Widget
es: Creado con Buggy Widget
fi: Luotu Buggy Widgetilla
fr: Créé avec Buggy Widget
he: נוצר עם Buggy Widget
hi: Buggy Widget से बनाया गया
hr: Stvoreno s Buggy Widget
hu: Készült a Buggy Widgettel
id: Dibuat dengan Buggy Widget
it: Creato con Buggy Widget
ja: Buggy Widgetで作成
ko: Buggy Widget으로 제작
ms: Dicipta dengan Buggy Widget
nb: Opprettet med Buggy Widget
nl: Gemaakt met Buggy Widget
pl: Utworzono w Buggy Widget
pt_br: Criado com Buggy Widget
pt_pt: Criado com Buggy Widget
ro: Creat cu Buggy Widget
ru: Создано в Buggy Widget
sk: Vytvorené v Buggy Widget
sv: Skapad med Buggy Widget
th: สร้างด้วย Buggy Widget
tr: Buggy Widget ile oluşturuldu
uk: Створено в Buggy Widget
vi: Tạo bằng Buggy Widget
zh_hans: 由 Buggy Widget 创建
zh_hant: 以 Buggy Widget 建立

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: OK
ar: حسنًا
ca: D’acord
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: OK
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluir
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: How to use
ar: طريقة الاستخدام
ca: Com s’utilitza
cs: Jak používat
da: Sådan bruges
de: Anleitung
el: Οδηγίες χρήσης
es: Cómo usar
fi: Käyttöohje
fr: Mode d’emploi
he: איך להשתמש
hi: उपयोग कैसे करें
hr: Kako koristiti
hu: Használat
id: Cara menggunakan
it: Come usare
ja: 使い方
ko: 사용 방법
ms: Cara menggunakan
nb: Slik bruker du
nl: Handleiding
pl: Jak używać
pt_br: Como usar
pt_pt: Como usar
ro: Cum se folosește
ru: Как пользоваться
sk: Ako používať
sv: Så fungerar det
th: วิธีใช้
tr: Nasıl kullanılır
uk: Як користуватися
vi: Cách dùng
zh_hans: 使用方法
zh_hant: 使用方法

source: How to Use
ar: طريقة الاستخدام
ca: Com s’utilitza
cs: Jak používat
da: Sådan bruges
de: Anleitung
el: Οδηγίες χρήσης
es: Cómo usar
fi: Käyttöohje
fr: Mode d’emploi
he: איך להשתמש
hi: उपयोग कैसे करें
hr: Kako koristiti
hu: Használat
id: Cara menggunakan
it: Come usare
ja: 使い方
ko: 사용 방법
ms: Cara menggunakan
nb: Slik bruker du
nl: Handleiding
pl: Jak używać
pt_br: Como usar
pt_pt: Como usar
ro: Cum se folosește
ru: Как пользоваться
sk: Ako používať
sv: Så fungerar det
th: วิธีใช้
tr: Nasıl kullanılır
uk: Як користуватися
vi: Cách dùng
zh_hans: 使用方法
zh_hant: 使用方法

source: Saves your design and refreshes Home Screen widgets
ar: يحفظ تصميمك ويحدّث أدوات الشاشة الرئيسية
ca: Desa el disseny i actualitza els widgets de la pantalla d’inici
cs: Uloží návrh a obnoví widgety na ploše
da: Gemmer dit design og opdaterer widgets på hjemmeskærmen
de: Speichert dein Design und aktualisiert die Widgets auf dem Home-Bildschirm
el: Αποθηκεύει το σχέδιό σας και ανανεώνει τα widget της Αρχικής οθόνης
es: Guarda tu diseño y actualiza los widgets de la pantalla de inicio
fi: Tallentaa suunnittelun ja päivittää Koti-valikon widgetit
fr: Enregistre votre design et actualise les widgets de l’écran d’accueil
he: שומר את העיצוב ומרענן יישומונים במסך הבית
hi: आपका डिज़ाइन सहेजता है और होम स्क्रीन विजेट रीफ़्रेश करता है
hr: Sprema dizajn i osvježava widgete na početnom zaslonu
hu: Elmenti a dizájnt és frissíti a Kezdőképernyő widgetjeit
id: Menyimpan desain dan menyegarkan widget Layar Utama
it: Salva il design e aggiorna i widget della schermata Home
ja: デザインを保存し、ホーム画面のウィジェットを更新します
ko: 디자인을 저장하고 홈 화면 위젯을 새로 고칩니다
ms: Menyimpan reka bentuk anda dan menyegarkan widget Skrin Utama
nb: Lagrer designet og oppdaterer widgets på hjem-skjermen
nl: Slaat je ontwerp op en vernieuwt widgets op het beginscherm
pl: Zapisuje projekt i odświeża widżety ekranu początkowego
pt_br: Salva seu design e atualiza os widgets da Tela de Início
pt_pt: Guarda o seu design e atualiza os widgets do ecrã principal
ro: Salvează designul și reîmprospătează widgeturile de pe ecranul principal
ru: Сохраняет дизайн и обновляет виджеты на домашнем экране
sk: Uloží návrh a obnoví widgety na ploche
sv: Sparar din design och uppdaterar hemskärmens widgetar
th: บันทึกดีไซน์และรีเฟรชวิดเจ็ตที่หน้าโฮม
tr: Tasarımınızı kaydeder ve Ana Ekran widget’larını yeniler
uk: Зберігає дизайн і оновлює віджети на початковому екрані
vi: Lưu thiết kế và làm mới tiện ích Màn hình chính
zh_hans: 保存你的设计并刷新主屏幕小组件
zh_hant: 儲存你的設計並重新整理主畫面小工具

source: Live Preview
ar: معاينة مباشرة
ca: Vista prèvia en directe
cs: Živý náhled
da: Live-forhåndsvisning
de: Live-Vorschau
el: Ζωντανή προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu en direct
he: תצוגה מקדימה חיה
hi: लाइव पूर्वावलोकन
hr: Pregled uživo
hu: Élő előnézet
id: Pratinjau langsung
it: Anteprima live
ja: ライブプレビュー
ko: 실시간 미리보기
ms: Pratonton langsung
nb: Forhåndsvisning
nl: Live voorvertoning
pl: Podgląd na żywo
pt_br: Prévia ao vivo
pt_pt: Pré-visualização
ro: Previzualizare live
ru: Предпросмотр
sk: Živý náhľad
sv: Förhandsvisning
th: ตัวอย่างแบบสด
tr: Canlı önizleme
uk: Перегляд
vi: Xem trước trực tiếp
zh_hans: 实时预览
zh_hant: 即時預覽

source: Changes appear here instantly. Tap Save to update your Home Screen widget.
ar: تظهر التغييرات هنا فورًا. اضغط على حفظ لتحديث أداة الشاشة الرئيسية.
ca: Els canvis apareixen aquí a l’instant. Toca Desa per actualitzar el widget de la pantalla d’inici.
cs: Změny se zde zobrazí okamžitě. Klepnutím na Uložit aktualizujete widget na ploše.
da: Ændringer vises her med det samme. Tryk på Gem for at opdatere widgetten på hjemmeskærmen.
de: Änderungen erscheinen hier sofort. Tippe auf Sichern, um das Widget auf dem Home-Bildschirm zu aktualisieren.
el: Οι αλλαγές εμφανίζονται εδώ αμέσως. Πατήστε Αποθήκευση για να ενημερώσετε το widget της Αρχικής οθόνης.
es: Los cambios aparecen aquí al instante. Toca Guardar para actualizar el widget de la pantalla de inicio.
fi: Muutokset näkyvät tässä heti. Napauta Tallenna päivittääksesi Koti-valikon widgetin.
fr: Les modifications apparaissent ici instantanément. Touchez Enregistrer pour mettre à jour le widget de l’écran d’accueil.
he: השינויים מופיעים כאן מיד. הקש על שמור כדי לעדכן את היישומון במסך הבית.
hi: बदलाव यहाँ तुरंत दिखते हैं। होम स्क्रीन विजेट अपडेट करने के लिए सहेजें पर टैप करें।
hr: Promjene se ovdje pojavljuju odmah. Dodirnite Spremi za ažuriranje widgeta na početnom zaslonu.
hu: A változtatások azonnal megjelennek. A Mentés gombbal frissítheti a Kezdőképernyő widgetjét.
id: Perubahan muncul di sini secara langsung. Ketuk Simpan untuk memperbarui widget Layar Utama.
it: Le modifiche appaiono subito qui. Tocca Salva per aggiornare il widget della schermata Home.
ja: 変更はすぐにここに反映されます。ホーム画面のウィジェットを更新するには「保存」をタップしてください。
ko: 변경 사항이 여기에 바로 표시됩니다. 홈 화면 위젯을 업데이트하려면 저장을 탭하세요.
ms: Perubahan muncul di sini serta-merta. Ketik Simpan untuk mengemas kini widget Skrin Utama.
nb: Endringer vises her med en gang. Trykk på Lagre for å oppdatere widgeten på hjem-skjermen.
nl: Wijzigingen verschijnen hier meteen. Tik op Bewaar om de widget op het beginscherm bij te werken.
pl: Zmiany pojawiają się tu od razu. Stuknij Zapisz, aby zaktualizować widżet ekranu początkowego.
pt_br: As alterações aparecem aqui na hora. Toque em Salvar para atualizar o widget da Tela de Início.
pt_pt: As alterações aparecem aqui de imediato. Toque em Guardar para atualizar o widget do ecrã principal.
ro: Modificările apar aici instant. Atingeți Salvează pentru a actualiza widgetul de pe ecranul principal.
ru: Изменения сразу отображаются здесь. Нажмите «Сохранить», чтобы обновить виджет на домашнем экране.
sk: Zmeny sa tu zobrazia okamžite. Klepnutím na Uložiť aktualizujete widget na ploche.
sv: Ändringar syns här direkt. Tryck på Spara för att uppdatera hemskärmens widget.
th: การเปลี่ยนแปลงจะปรากฏที่นี่ทันที แตะบันทึกเพื่ออัปเดตวิดเจ็ตที่หน้าโฮม
tr: Değişiklikler burada anında görünür. Ana Ekran widget’ını güncellemek için Kaydet’e dokunun.
uk: Зміни з’являються тут одразу. Натисніть «Зберегти», щоб оновити віджет на початковому екрані.
vi: Thay đổi hiện ngay tại đây. Chạm Lưu để cập nhật tiện ích Màn hình chính.
zh_hans: 更改会立即显示在这里。点按“存储”以更新主屏幕小组件。
zh_hant: 變更會立即顯示在這裡。點一下「儲存」以更新主畫面小工具。

source: Text
ar: النص
da: Tekst
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte
he: טקסט
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Title
ar: العنوان
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Заголовок
sk: Názov
sv: Rubrik
th: ชื่อ
tr: Başlık
uk: Заголовок
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Subtitle
ar: العنوان الفرعي
ca: Subtítol
cs: Podtitul
da: Undertekst
de: Untertitel
el: Υπότιτλος
es: Subtítulo
fi: Alaotsikko
fr: Sous-titre
he: כותרת משנה
hi: उपशीर्षक
hr: Podnaslov
hu: Alcím
id: Subjudul
it: Sottotitolo
ja: サブタイトル
ko: 부제목
ms: Sarikata
nb: Undertittel
nl: Ondertitel
pl: Podtytuł
pt_br: Subtítulo
pt_pt: Subtítulo
ro: Subtitlu
ru: Подзаголовок
sk: Podtitul
sv: Underrubrik
th: คำบรรยาย
tr: Alt başlık
uk: Підзаголовок
vi: Phụ đề
zh_hans: 副标题
zh_hant: 副標題

source: Emoji
ar: إيموجي
he: אימוג׳י
hi: इमोजी
ja: 絵文字
ko: 이모티콘
ru: Эмодзи
th: อิโมจิ
uk: Емодзі
zh_hans: 表情符号
zh_hant: 表情符號

source: Widget title
ar: عنوان الأداة
ca: Títol del widget
cs: Název widgetu
da: Widgettitel
de: Widget-Titel
el: Τίτλος widget
es: Título del widget
fi: Widgetin otsikko
fr: Titre du widget
he: כותרת יישומון
hi: विजेट शीर्षक
hr: Naslov widgeta
hu: Widget címe
id: Judul widget
it: Titolo del widget
ja: ウィジェットのタイトル
ko: 위젯 제목
ms: Tajuk widget
nb: Widget-tittel
nl: Widgettitel
pl: Tytuł widżetu
pt_br: Título do widget
pt_pt: Título do widget
ro: Titlul widgetului
ru: Заголовок виджета
sk: Názov widgetu
sv: Widgetrubrik
th: ชื่อวิดเจ็ต
tr: Widget başlığı
uk: Заголовок віджета
vi: Tiêu đề tiện ích
zh_hans: 小组件标题
zh_hant: 小工具標題

source: Widget subtitle
ar: العنوان الفرعي للأداة
ca: Subtítol del widget
cs: Podtitul widgetu
da: Widgetundertekst
de: Widget-Untertitel
el: Υπότιτλος widget
es: Subtítulo del widget
fi: Widgetin alaotsikko
fr: Sous-titre du widget
he: כותרת משנה של יישומון
hi: विजेट उपशीर्षक
hr: Podnaslov widgeta
hu: Widget alcíme
id: Subjudul widget
it: Sottotitolo del widget
ja: ウィジェットのサブタイトル
ko: 위젯 부제목
ms: Sarikata widget
nb: Widget-undertittel
nl: Widgetondertitel
pl: Podtytuł widżetu
pt_br: Subtítulo do widget
pt_pt: Subtítulo do widget
ro: Subtitlul widgetului
ru: Подзаголовок виджета
sk: Podtitul widgetu
sv: Widgetunderrubrik
th: คำบรรยายวิดเจ็ต
tr: Widget alt başlığı
uk: Підзаголовок віджета
vi: Phụ đề tiện ích
zh_hans: 小组件副标题
zh_hant: 小工具副標題

source: Widget emoji
ar: إيموجي الأداة
ca: Emoji del widget
cs: Emoji widgetu
el: Emoji widget
es: Emoji del widget
fi: Widgetin emoji
fr: Emoji du widget
he: אימוג׳י של יישומון
hi: विजेट इमोजी
hr: Emoji widgeta
hu: Widget emojija
id: Emoji widget
it: Emoji del widget
ja: ウィジェットの絵文字
ko: 위젯 이모티콘
ms: Emoji widget
pl: Emoji widżetu
pt_br: Emoji do widget
pt_pt: Emoji do widget
ro: Emoji widget
ru: Эмодзи виджета
sk: Emoji widgetu
th: อิโมจิวิดเจ็ต
tr: Widget emojisi
uk: Емодзі віджета
vi: Emoji tiện ích
zh_hans: 小组件表情符号
zh_hant: 小工具表情符號

source: Paste or type an emoji
ar: الصق أو اكتب إيموجي
ca: Enganxa o escriu un emoji
cs: Vložte nebo napište emoji
da: Indsæt eller skriv en emoji
de: Emoji einfügen oder eingeben
el: Επικολλήστε ή πληκτρολογήστε ένα emoji
es: Pega o escribe un emoji
fi: Liitä tai kirjoita emoji
fr: Collez ou saisissez un emoji
he: הדבק או הקלד אימוג׳י
hi: इमोजी पेस्ट करें या टाइप करें
hr: Zalijepi ili upiši emoji
hu: Illesszen be vagy írjon be egy emojit
id: Tempel atau ketik emoji
it: Incolla o digita un emoji
ja: 絵文字を貼り付けるか入力してください
ko: 이모티콘을 붙여넣거나 입력하세요
ms: Tampal atau taip emoji
nb: Lim inn eller skriv en emoji
nl: Plak of typ een emoji
pl: Wklej lub wpisz emoji
pt_br: Cole ou digite um emoji
pt_pt: Cole ou escreva um emoji
ro: Lipiți sau tastați un emoji
ru: Вставьте или введите эмодзи
sk: Vložte alebo napíšte emoji
sv: Klistra in eller skriv en emoji
th: วางหรือพิมพ์อิโมจิ
tr: Emoji yapıştırın veya yazın
uk: Вставте або введіть емодзі
vi: Dán hoặc nhập emoji
zh_hans: 粘贴或输入表情符号
zh_hant: 貼上或輸入表情符號

source: Title up to %lld characters. Subtitle up to %lld.
ar: العنوان حتى %lld حرفًا. العنوان الفرعي حتى %lld.
ca: Títol fins a %lld caràcters. Subtítol fins a %lld.
cs: Název až %lld znaků. Podtitul až %lld.
da: Titel op til %lld tegn. Undertekst op til %lld.
de: Titel bis %lld Zeichen. Untertitel bis %lld.
el: Τίτλος έως %lld χαρακτήρες. Υπότιτλος έως %lld.
es: Título: hasta %lld caracteres. Subtítulo: hasta %lld.
fi: Otsikko enintään %lld merkkiä. Alaotsikko enintään %lld.
fr: Titre : jusqu’à %lld caractères. Sous-titre : jusqu’à %lld.
he: כותרת עד %lld תווים. כותרת משנה עד %lld.
hi: शीर्षक अधिकतम %lld अक्षर। उपशीर्षक अधिकतम %lld।
hr: Naslov do %lld znakova. Podnaslov do %lld.
hu: Cím legfeljebb %lld karakter. Alcím legfeljebb %lld.
id: Judul hingga %lld karakter. Subjudul hingga %lld.
it: Titolo fino a %lld caratteri. Sottotitolo fino a %lld.
ja: タイトルは最大%lld文字。サブタイトルは最大%lld文字。
ko: 제목 최대 %lld자. 부제목 최대 %lld자.
ms: Tajuk sehingga %lld aksara. Sarikata sehingga %lld.
nb: Tittel opptil %lld tegn. Undertittel opptil %lld.
nl: Titel tot %lld tekens. Ondertitel tot %lld.
pl: Tytuł do %lld znaków. Podtytuł do %lld.
pt_br: Título com até %lld caracteres. Subtítulo com até %lld.
pt_pt: Título até %lld caracteres. Subtítulo até %lld.
ro: Titlu până la %lld caractere. Subtitlu până la %lld.
ru: Заголовок до %lld символов. Подзаголовок до %lld.
sk: Názov až %lld znakov. Podtitul až %lld.
sv: Rubrik upp till %lld tecken. Underrubrik upp till %lld.
th: ชื่อได้สูงสุด %lld ตัวอักษร คำบรรยายสูงสุด %lld
tr: Başlık en fazla %lld karakter. Alt başlık en fazla %lld.
uk: Заголовок до %lld символів. Підзаголовок до %lld.
vi: Tiêu đề tối đa %lld ký tự. Phụ đề tối đa %lld.
zh_hans: 标题最多 %lld 个字符。副标题最多 %lld 个字符。
zh_hant: 標題最多 %lld 個字元。副標題最多 %lld 個字元。

source: Style
ar: النمط
ca: Estil
cs: Styl
da: Stil
de: Stil
el: Στυλ
es: Estilo
fi: Tyyli
he: סגנון
hi: स्टाइल
hr: Stil
hu: Stílus
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
ms: Gaya
nb: Stil
nl: Stijl
pl: Styl
pt_br: Estilo
pt_pt: Estilo
ro: Stil
ru: Стиль
sk: Štýl
sv: Stil
th: สไตล์
tr: Stil
uk: Стиль
vi: Kiểu
zh_hans: 样式
zh_hant: 樣式

source: Background
ar: الخلفية
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
he: רקע
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
id: Latar belakang
it: Sfondo
ja: 背景
ko: 배경
ms: Latar belakang
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
uk: Тло
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Font
ar: الخط
ca: Tipus de lletra
cs: Písmo
da: Skrifttype
de: Schrift
el: Γραμματοσειρά
es: Fuente
fi: Fontti
fr: Police
he: גופן
hi: फ़ॉन्ट
hu: Betűtípus
ja: フォント
ko: 서체
ms: Fon
nb: Skrift
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sk: Písmo
sv: Typsnitt
th: แบบอักษร
tr: Yazı tipi
uk: Шрифт
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體

source: Font style
ar: نمط الخط
ca: Estil de tipografia
cs: Styl písma
da: Skriftstil
de: Schriftstil
el: Στυλ γραμματοσειράς
es: Estilo de fuente
fi: Fonttityyli
fr: Style de police
he: סגנון גופן
hi: फ़ॉन्ट स्टाइल
hr: Stil fonta
hu: Betűstílus
id: Gaya font
it: Stile del font
ja: フォントスタイル
ko: 서체 스타일
ms: Gaya fon
nb: Skriftstil
nl: Lettertypestijl
pl: Styl czcionki
pt_br: Estilo da fonte
pt_pt: Estilo do tipo de letra
ro: Stil font
ru: Стиль шрифта
sk: Štýl písma
sv: Typsnittsstil
th: สไตล์แบบอักษร
tr: Yazı tipi stili
uk: Стиль шрифту
vi: Kiểu phông chữ
zh_hans: 字体样式
zh_hant: 字體樣式

source: Font preview
ar: معاينة الخط
ca: Vista prèvia de tipografia
cs: Náhled písma
da: Skriftforhåndsvisning
de: Schriftvorschau
el: Προεπισκόπηση γραμματοσειράς
es: Vista previa de fuente
fi: Fontin esikatselu
fr: Aperçu de la police
he: תצוגה מקדימה של גופן
hi: फ़ॉन्ट पूर्वावलोकन
hr: Pregled fonta
hu: Betűelőnézet
id: Pratinjau font
it: Anteprima del font
ja: フォントプレビュー
ko: 서체 미리보기
ms: Pratonton fon
nb: Forhåndsvisning av skrift
nl: Voorbeeld van lettertype
pl: Podgląd czcionki
pt_br: Prévia da fonte
pt_pt: Pré-visualização do tipo de letra
ro: Previzualizare font
ru: Предпросмотр шрифта
sk: Náhľad písma
sv: Förhandsvisning av typsnitt
th: ตัวอย่างแบบอักษร
tr: Yazı tipi önizlemesi
uk: Перегляд шрифту
vi: Xem trước phông chữ
zh_hans: 字体预览
zh_hant: 字體預覽

source: System
ar: النظام
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pl: Systemowa
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системный
sk: Systém
th: ระบบ
tr: Sistem
uk: Системний
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: Rounded
ar: مستدير
ca: Arrodonida
cs: Zaoblené
da: Afrundet
de: Abgerundet
el: Στρογγυλεμένη
es: Redondeada
fi: Pyöristetty
fr: Arrondie
he: מעוגל
hi: राउंडेड
hr: Zaobljeni
hu: Kerekített
id: Membulat
it: Arrotondata
ja: ラウンド
ko: 둥근체
ms: Bulat
nb: Avrundet
nl: Afgerond
pl: Zaokrąglona
pt_br: Arredondada
pt_pt: Arredondada
ro: Rotunjit
ru: Закругленный
sk: Zaoblené
sv: Avrundad
th: มน
tr: Yuvarlak
uk: Заокруглений
vi: Bo tròn
zh_hans: 圆体
zh_hant: 圓體

source: Monospaced
ar: أحادي العرض
ca: D’ample fix
cs: Neproporční
da: Fast bredde
de: Dicktengleich
el: Σταθερού πλάτους
es: Monoespaciada
fi: Tasaslevyinen
fr: Chasse fixe
he: ברוחב אחיד
hi: मोनोस्पेस्ड
hr: Fiksne širine
hu: Fix szélességű
id: Lebar tetap
it: Monospazio
ja: 等幅
ko: 고정폭
ms: Lebar tetap
nb: Fast bredde
nl: Vaste breedte
pl: O stałej szerokości
pt_br: Monoespaçada
pt_pt: Monoespaçamento
ro: Monospațiu
ru: Моноширинный
sk: Neproporčné
sv: Fast breddsteg
th: ความกว้างคงที่
tr: Eş aralıklı
uk: Моноширинний
vi: Đơn cách
zh_hans: 等宽
zh_hant: 等寬

source: The quick brown fox
ar: الثعلب البني السريع
ca: La ràpida guineu marró
cs: Příliš žluťoučký kůň
da: Quizdeltagerne spiste
de: Franz jagt im komplett
el: Γρήγορη καφέ αλεπού
es: El rápido zorro marrón
fi: Voi pyörähtää
fr: Portez ce vieux whisky
he: השועל החום המהיר
hi: तेज़ भूरी लोमड़ी
hr: Brza smeđa lisica
hu: Gyors barna róka
id: Rubah coklat cepat
it: Ma la volpe col suo
ja: すばしこい茶色の狐
ko: 빠른 갈색 여우
ms: Rubah perang pantas
nb: En god stil må bygge
nl: De snelle bruine vos
pl: Zażółć gęślą jaźń
pt_br: A rápida raposa marrom
pt_pt: A rápida raposa castanha
ro: Vulpea brună rapidă
ru: Съешь ещё этих мягких
sk: Príliš žltý kôň
sv: Flygande bäckasiner
th: สุนัขจิ้งจอกสีน้ำตาล
tr: Hızlı kahverengi tilki
uk: Швидка коричнева лисиця
vi: Con cáo nâu nhanh
zh_hans: 敏捷的棕色狐狸
zh_hant: 敏捷的棕色狐狸

source: Background Image
ar: صورة الخلفية
ca: Imatge de fons
cs: Obrázek na pozadí
da: Baggrundsbillede
de: Hintergrundbild
el: Εικόνα φόντου
es: Imagen de fondo
fi: Taustakuva
fr: Image d’arrière-plan
he: תמונת רקע
hi: पृष्ठभूमि छवि
hr: Pozadinska slika
hu: Háttérkép
id: Gambar latar belakang
it: Immagine di sfondo
ja: 背景画像
ko: 배경 이미지
ms: Imej latar belakang
nb: Bakgrunnsbilde
nl: Achtergrondafbeelding
pl: Obraz tła
pt_br: Imagem de fundo
pt_pt: Imagem de fundo
ro: Imagine de fundal
ru: Фоновое изображение
sk: Obrázok na pozadí
sv: Bakgrundsbild
th: รูปพื้นหลัง
tr: Arka plan görüntüsü
uk: Фонове зображення
vi: Ảnh nền
zh_hans: 背景图像
zh_hant: 背景影像

source: Choose Image
ar: اختيار صورة
ca: Tria una imatge
cs: Vybrat obrázek
da: Vælg billede
de: Bild wählen
el: Επιλογή εικόνας
es: Elegir imagen
fi: Valitse kuva
fr: Choisir une image
he: בחר תמונה
hi: छवि चुनें
hr: Odaberi sliku
hu: Kép választása
id: Pilih gambar
it: Scegli immagine
ja: 画像を選択
ko: 이미지 선택
ms: Pilih imej
nb: Velg bilde
nl: Kies afbeelding
pl: Wybierz obraz
pt_br: Escolher imagem
pt_pt: Escolher imagem
ro: Alegeți imaginea
ru: Выбрать изображение
sk: Vybrať obrázok
sv: Välj bild
th: เลือกรูป
tr: Görüntü seç
uk: Вибрати зображення
vi: Chọn ảnh
zh_hans: 选择图像
zh_hant: 選擇影像

source: Replace Image
ar: استبدال الصورة
ca: Substitueix la imatge
cs: Nahradit obrázek
da: Erstat billede
de: Bild ersetzen
el: Αντικατάσταση εικόνας
es: Reemplazar imagen
fi: Vaihda kuva
fr: Remplacer l’image
he: החלף תמונה
hi: छवि बदलें
hr: Zamijeni sliku
hu: Kép cseréje
id: Ganti gambar
it: Sostituisci immagine
ja: 画像を置き換え
ko: 이미지 교체
ms: Ganti imej
nb: Bytt bilde
nl: Vervang afbeelding
pl: Zastąp obraz
pt_br: Substituir imagem
pt_pt: Substituir imagem
ro: Înlocuiți imaginea
ru: Заменить изображение
sk: Nahradiť obrázok
sv: Byt ut bild
th: เปลี่ยนรูป
tr: Görüntüyü değiştir
uk: Замінити зображення
vi: Thay ảnh
zh_hans: 替换图像
zh_hant: 取代影像

source: Remove Image
ar: إزالة الصورة
ca: Elimina la imatge
cs: Odstranit obrázek
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
es: Eliminar imagen
fi: Poista kuva
fr: Supprimer l’image
he: הסר תמונה
hi: छवि हटाएं
hr: Ukloni sliku
hu: Kép eltávolítása
id: Hapus gambar
it: Rimuovi immagine
ja: 画像を削除
ko: 이미지 제거
ms: Buang imej
nb: Fjern bilde
nl: Verwijder afbeelding
pl: Usuń obraz
pt_br: Remover imagem
pt_pt: Remover imagem
ro: Eliminați imaginea
ru: Удалить изображение
sk: Odstrániť obrázok
sv: Ta bort bild
th: ลบรูป
tr: Görüntüyü kaldır
uk: Видалити зображення
vi: Xóa ảnh
zh_hans: 移除图像
zh_hant: 移除影像

source: Selected background image
ar: صورة الخلفية المحددة
ca: Imatge de fons seleccionada
cs: Vybraný obrázek na pozadí
da: Valgt baggrundsbillede
de: Ausgewähltes Hintergrundbild
el: Επιλεγμένη εικόνα φόντου
es: Imagen de fondo seleccionada
fi: Valittu taustakuva
fr: Image d’arrière-plan sélectionnée
he: תמונת הרקע שנבחרה
hi: चयनित पृष्ठभूमि छवि
hr: Odabrana pozadinska slika
hu: Kiválasztott háttérkép
id: Gambar latar yang dipilih
it: Immagine di sfondo selezionata
ja: 選択した背景画像
ko: 선택된 배경 이미지
ms: Imej latar belakang dipilih
nb: Valgt bakgrunnsbilde
nl: Geselecteerde achtergrondafbeelding
pl: Wybrany obraz tła
pt_br: Imagem de fundo selecionada
pt_pt: Imagem de fundo selecionada
ro: Imaginea de fundal selectată
ru: Выбранное фоновое изображение
sk: Vybraný obrázok na pozadí
sv: Vald bakgrundsbild
th: รูปพื้นหลังที่เลือก
tr: Seçilen arka plan görüntüsü
uk: Вибране фонове зображення
vi: Ảnh nền đã chọn
zh_hans: 已选背景图像
zh_hant: 已選背景影像
